{
  "historias": [
    {
      "titulo": "La Remontada del Real Madrid al Manchester City",
      "fecha": "04/05/2022",
      "descripcion": "En la Champions League 2021-2022, el Real Madrid protagonizó una de las remontadas más inolvidables ante el Manchester City, avanzando a la final en un final épico.",
      "contenido": "La vuelta de las semifinales de la UEFA Champions League 2021-2022 entre el Real Madrid y el Manchester City fue un partido para la historia. El 4 de mayo de 2022, el equipo español, dirigido por Carlo Ancelotti, se encontraba a punto de quedar eliminado, ya que perdía 4-3 en el marcador global tras el partido de ida en Manchester.\n\nCuando parecía que el City avanzaría a la final, el Real Madrid nos regaló uno de los momentos más impresionantes en la historia del fútbol. En los últimos minutos del partido, el equipo madrileño logró una remontada increíble. Primero, Rodrygo anotó dos goles en apenas dos minutos (en el tiempo de descuento), empatando la serie global y enviando el partido a tiempo extra.\n\nYa en la prórroga, el héroe de la noche, Karim Benzema, anotó un gol de penalti que sentenció la eliminatoria a favor del Real Madrid. El equipo español logró voltear un partido que parecía perdido, avanzando a la final de la Champions League, donde luego se coronarían campeones.\n\nEsta remontada, que dejó al Manchester City y a su entrenador Pep Guardiola completamente atónitos, es un claro reflejo del espíritu luchador y la magia del Real Madrid en la competición europea. A día de hoy, se recuerda como una de las remontadas más épicas en la historia de la Champions League.",
      "imagen": "remontadaRealMadridCity.jpg",
      "videoUrl": "https://youtu.be/lme15YYJUtQ"
    },
    {
      "titulo": "La Remontada del Barcelona vs PSG",
      "fecha": "08/03/2017",
      "descripcion": "Una de las remontadas más épicas de la historia de la Champions League, donde el Barcelona venció al PSG 6-1, después de perder 4-0 en el primer partido.",
      "contenido": "La historia de la remontada del Barcelona contra el PSG es, sin lugar a dudas, una de las más grandes gestas en la historia del fútbol. En la ida de los octavos de final de la Champions League, jugada en el Parc des Princes en París, el Barcelona sufrió una humillación histórica, cayendo 4-0 ante el Paris Saint-Germain. Nadie en su sano juicio podía prever lo que sucedería en el partido de vuelta. El Camp Nou de Barcelona estaba lleno, pero el ambiente era tenso, ya que la diferencia de goles parecía insuperable. Sin embargo, lo que ocurrió en esa noche de marzo se ha convertido en leyenda.\n\nEl Barcelona, con la presión de un equipo entero y la esperanza de una afición que no quería rendirse, salió al campo dispuesto a hacer historia. En el minuto 50, Luis Suárez abrió el marcador, y el estadio estalló. Ese gol le dio un pequeño atisbo de esperanza al Barcelona, pero aún necesitaban tres goles más para forzar la prórroga. El PSG parecía estar al borde del colapso mental. El segundo gol llegó de manera inesperada, cuando Lionel Messi ejecutó un tiro libre impresionante que dejó sin opciones al portero rival, Trapp.\n\nPero lo más asombroso vino en los últimos minutos. Con el marcador 3-0 a favor del Barcelona, el PSG aún estaba a un gol de clasificar, pero el Barcelona estaba decidido a ir hasta el final. En el minuto 50 de los tres añadidos, Neymar marcó un gol de penalti que les dejaba una última oportunidad. El Camp Nou vibró como nunca antes, y en el minuto 6 de los 7 añadidos, Sergi Roberto, con un pase de Neymar, anotó el gol definitivo que enviaba al Barcelona a la siguiente ronda con un marcador global de 6-5. El PSG estaba atónito. La remontada era completa, y el fútbol nunca olvidará esa noche mágica.",
      "imagen": "remontadaBarca.jpg",
      "videoUrl": "https://youtu.be/OxiZiZROF6w"
    },
    {
      "titulo": "Pelé, el Rey del Fútbol",
      "fecha": "1957-1977",
      "descripcion": "Considerado uno de los mejores futbolistas de todos los tiempos, Pelé dejó un legado imborrable en el fútbol mundial.",
      "contenido": "Edson Arantes do Nascimento, mejor conocido como Pelé, nació en 1940 en Brasil. Desde muy joven, mostró una habilidad extraordinaria con el balón, lo que lo catapultó al fútbol profesional a una edad temprana. Su carrera comenzó en 1957 cuando tenía apenas 17 años, con el Santos FC de Brasil, pero su verdadera explosión ocurrió en la Copa del Mundo de 1958, donde con tan solo 17 años, Pelé anotó un hat-trick en semifinales contra Francia y luego marcó dos goles en la final contra Suecia, llevando a Brasil a ganar su primer título mundial.\n\nA lo largo de su carrera, Pelé continuó demostrando su maestría en el campo. Ganó tres Copas del Mundo (1958, 1962, 1970), algo que nadie había logrado antes y que aún no ha sido igualado. Con su visión de juego, sus regates y su capacidad para marcar goles de cualquier posición, Pelé se convirtió en un símbolo no solo para Brasil, sino para el fútbol mundial. En 1962, durante el Mundial de Chile, una lesión lo dejó fuera de la competencia, pero Brasil siguió adelante para ganar el torneo, una muestra de la calidad y el legado de Pelé.\n\nEn la Copa del Mundo de 1970, Pelé alcanzó su cenit. En ese torneo, Brasil mostró al mundo una versión de fútbol más fluida y espectacular que nunca. Pelé, en su última Copa del Mundo, anotó goles memorables, como el famoso gol a Italia en la final. El fútbol nunca volvió a ser el mismo después de que Pelé dejara su huella. A lo largo de su carrera, Pelé marcó más de 1000 goles en competiciones oficiales y fue un embajador global del deporte. Su legado sigue vivo en cada rincón del mundo, y el \"Rey Pelé\" sigue siendo un referente para todas las generaciones de futbolistas.",
      "imagen": "pele.jpg",
      "videoUrl": "https://youtu.be/HJ_SMSYafuM" 
    },

    {
      "titulo": "El Gol del Siglo de Maradona",
      "fecha": "22/06/1986",
      "descripcion": "En la Copa del Mundo de 1986, Diego Maradona nos regaló el Gol del Siglo, uno de los tantos más impresionantes en la historia del fútbol.",
      "contenido": "La Copa del Mundo de 1986 fue el escenario de una de las jugadas más impresionantes en la historia del fútbol, el famoso 'Gol del Siglo' de Diego Maradona. El 22 de junio de 1986, en los cuartos de final contra Inglaterra, Maradona, con una habilidad excepcional, dribló a más de medio equipo inglés, desde el medio campo hasta la portería rival, para marcar un gol que ha quedado grabado en la memoria colectiva de todos los aficionados al fútbol.\n\nMaradona, conocido por su capacidad para desafiar las leyes del fútbol con su técnica, comenzó la jugada en su propio campo. Con un regate magistral, eludió a cinco jugadores ingleses, incluyendo al arquero Peter Shilton, quien intentó desesperadamente detenerlo. El gol fue tan impresionante que incluso los comentaristas de la época se quedaron sin palabras. La jugada ha sido analizada innumerables veces y se ha convertido en un ejemplo de lo que significa ser un genio del fútbol.\n\nEste gol no solo fue un momento de brillantez técnica, sino también una declaración de lo que Maradona significaba para la selección argentina y para el fútbol mundial. Argentina avanzó a la final del torneo, y Maradona fue clave en la conquista del título mundial. Hoy en día, ese gol se sigue celebrando como uno de los más grandes de la historia del deporte.",
      "imagen": "goldelsiglo.jpg",
      "videoUrl": "https://youtu.be/IoA0YaCA2Yk"
    },

    {
      "titulo": "El Milagro de Estambul: La Remontada del Liverpool en 2005",
      "fecha": "25/05/2005",
      "descripcion": "En la final de la Champions League de 2005, el Liverpool protagonizó una de las remontadas más épicas de la historia, ganando en una final inolvidable contra el AC Milan.",
      "contenido": "La final de la UEFA Champions League de 2005 entre el Liverpool y el AC Milan, disputada el 25 de mayo en el Estadio Atatürk de Estambul, pasó a la historia como uno de los mayores milagros en la historia del fútbol. El partido comenzó con el Milan dominando y tomando una ventaja de 3-0 en la primera mitad, con goles de Paolo Maldini y dos de Alessandro Nesta, lo que dejó a muchos pensando que la victoria ya estaba asegurada para el club italiano.\n\nSin embargo, en la segunda mitad, el Liverpool logró una remontada asombrosa que sorprendió a todos. En solo seis minutos, el Liverpool anotó tres goles. Primero, Steven Gerrard, capitán del equipo, anotó de cabeza al minuto 54; luego, a los 56', Vladimir Smicer disparó desde fuera del área y sorprendió al arquero Dida con un golazo. Finalmente, en el minuto 60, Xabi Alonso aprovechó un penalti fallado y remató el rebote para poner el marcador 3-3, empatando el partido de manera increíble.\n\nLo que parecía una misión imposible, con un equipo que estaba siendo arrollado en la primera mitad, se convirtió en una remontada legendaria. El Liverpool, impulsado por la energía de su hinchada y una actuación inolvidable de sus jugadores, logró igualar el partido en tiempo reglamentario. Ya en la prórroga, ningún equipo consiguió marcar, lo que llevó la final a los penales.\n\nEn la tanda de penales, el Liverpool fue más efectivo y se coronó campeón de la Champions League por quinta vez en su historia. El gol de la victoria en los penales llegó cuando el portero del Liverpool, Jerzy Dudek, realizó una de las paradas más recordadas al detener el penalti de Andriy Shevchenko, un ícono del Milan.\n\nLa remontada del Liverpool en 2005 se convirtió en uno de los momentos más emotivos y asombrosos en la historia del fútbol, y el 'Milagro de Estambul' sigue siendo un referente de esperanza y lucha para todos los aficionados al deporte.",
      "imagen": "milagroEstambul2005.jpg",
      "videoUrl": "https://youtu.be/DRSi1vKOPoc"
    }
    

  ]
}
