{
    "historias": [
      {
        "titulo": "La Remontada del Barcelona vs PSG",
        "fecha": "08/03/2017",
        "descripcion": "Una de las remontadas más épicas de la historia de la Champions League, donde el Barcelona venció al PSG 6-1, después de perder 4-0 en el primer partido.",
        "contenido": "La historia de la remontada del Barcelona contra el PSG es, sin lugar a dudas, una de las más grandes gestas en la historia del fútbol. En la ida de los octavos de final de la Champions League, jugada en el Parc des Princes en París, el Barcelona sufrió una humillación histórica, cayendo 4-0 ante el Paris Saint-Germain. Nadie en su sano juicio podía prever lo que sucedería en el partido de vuelta. El Camp Nou de Barcelona estaba lleno, pero el ambiente era tenso, ya que la diferencia de goles parecía insuperable. Sin embargo, lo que ocurrió en esa noche de marzo se ha convertido en leyenda.\n\nEl Barcelona, con la presión de un equipo entero y la esperanza de una afición que no quería rendirse, salió al campo dispuesto a hacer historia. En el minuto 50, Luis Suárez abrió el marcador, y el estadio estalló. Ese gol le dio un pequeño atisbo de esperanza al Barcelona, pero aún necesitaban tres goles más para forzar la prórroga. El PSG parecía estar al borde del colapso mental. El segundo gol llegó de manera inesperada, cuando Lionel Messi ejecutó un tiro libre impresionante que dejó sin opciones al portero rival, Trapp.\n\nPero lo más asombroso vino en los últimos minutos. Con el marcador 3-0 a favor del Barcelona, el PSG aún estaba a un gol de clasificar, pero el Barcelona estaba decidido a ir hasta el final. En el minuto 50 de los tres añadidos, Neymar marcó un gol de penalti que les dejaba una última oportunidad. El Camp Nou vibró como nunca antes, y en el minuto 6 de los 7 añadidos, Sergi Roberto, con un pase de Neymar, anotó el gol definitivo que enviaba al Barcelona a la siguiente ronda con un marcador global de 6-5. El PSG estaba atónito. La remontada era completa, y el fútbol nunca olvidará esa noche mágica.",
        "imagen": "remontadaBarca.jpg",
        "videoUrl": "https://youtu.be/OxiZiZROF6w"
      },

      {
        "titulo": "La Remontada del Roma contra el Barcelona",
        "fecha": "10/04/2018",
        "descripcion": "En los cuartos de final de la Champions League, la Roma protagonizó una remontada histórica contra el Barcelona, después de perder 4-1 en la ida.",
        "contenido": "La remontada de la Roma contra el Barcelona en los cuartos de final de la UEFA Champions League 2017-2018 es otra de las grandes historias de la competición. Después de perder 4-1 en la ida en el Camp Nou, pocos imaginaban que el equipo italiano podría dar vuelta la eliminatoria. Sin embargo, la Roma mostró una garra impresionante en el partido de vuelta, jugado en el Estadio Olímpico de Roma.\n\nEl Barcelona, que había jugado un partido sólido en la ida, parecía tener la clasificación en el bolsillo, pero la Roma comenzó el partido con una intensidad increíble. En el minuto 6, Edin Džeko anotó el primer gol, y el estadio estalló. La Roma seguía presionando, mientras que el Barcelona se veía cada vez más nervioso. A los 58 minutos, Daniele De Rossi marcó de penalti, y el sueño de remontar parecía estar más cerca que nunca.\n\nSin embargo, no fue hasta el minuto 82 que el gol que quedaría en la historia llegaría. Kostas Manolas, central griego de la Roma, anotó de cabeza el tercer gol que igualaba la eliminatoria. El Camp Nou, que había sido un fortín para el Barcelona en los últimos años, se veía desbordado, y el Barcelona no pudo reaccionar. El marcador final fue 3-0 a favor de la Roma, lo que significaba una victoria por 4-4 en el global, pero con el gol de visitante a favor de la Roma, quien avanzó a las semifinales. La remontada fue un verdadero milagro, y el Barcelona, otra vez, vivió una de las noches más amargas de su historia en la Champions League.",
        "imagen": "remontadaRoma.jpg",
        "videoUrl": "https://youtu.be/qkV-Z7HLxqI"
      },
      {
        "titulo": "La Remontada del Tottenham contra el Ajax",
        "fecha": "08/05/2019",
        "descripcion": "En las semifinales de la Champions League, el Tottenham logró una remontada histórica contra el Ajax, con un gol de Lucas Moura en el minuto 96.",
        "contenido": "La remontada del Tottenham Hotspur contra el Ajax en las semifinales de la UEFA Champions League 2018-2019 es otra de las más impactantes de la historia. Después de perder 1-0 en Londres en la ida, el Tottenham se encontraba en una situación extremadamente complicada en el partido de vuelta, jugado en Ámsterdam. El Ajax, que había sorprendido al mundo con sus victorias previas, estaba en control total del partido y se adelantó 2-0 al final del primer tiempo, lo que les dejaba con un global de 3-0.\n\nSin embargo, el Tottenham nunca se dio por vencido. En el minuto 55, Lucas Moura anotó el primer gol para los Spurs, lo que daba algo de esperanza, pero aún necesitaban dos goles más para forzar la prórroga. El segundo gol llegó al minuto 59, y la tensión en el campo aumentaba. A medida que el tiempo avanzaba, parecía que la eliminatoria se cerraba para el Tottenham.\n\nPero el destino tenía preparado un final dramático. En el minuto 96, en la última jugada del partido, Lucas Moura, con un gol espectacular, completó su hat-trick y selló la remontada. El Tottenham logró un marcador global de 3-3, avanzando a la final por su mayor cantidad de goles de visitante. La afición del Ajax quedó en shock, mientras que el Tottenham celebraba una remontada que pasó a la historia como una de las más inolvidables de la Champions League.",
        "imagen": "remontadaTottenham.jpg",
        "videoUrl": "https://youtu.be/Z9FO5jZTdxI"
      },
      {
        "titulo": "La Remontada del Manchester United contra el Bayern Munich",
        "fecha": "26/05/1999",
        "descripcion": "En la final de la Champions League de 1999, el Manchester United logró una remontada increíble en el último minuto contra el Bayern Munich.",
        "contenido": "La final de la UEFA Champions League de 1999, disputada en el Camp Nou de Barcelona, se convirtió en una de las remontadas más míticas de la historia del fútbol. El Bayern Munich parecía tener la victoria asegurada después de un gol temprano de Mario Basler en el minuto 6, y con el paso del tiempo, la desesperación aumentaba en el Manchester United. Sin embargo, el fútbol está lleno de sorpresas. En los minutos finales, el Manchester United logró dos goles en tan solo un par de minutos. Primero, Teddy Sheringham empató el partido en el minuto 90, y luego, en el tiempo añadido, Ole Gunnar Solskjaer anotó el gol que dio el título al United. Esta victoria histórica les permitió ganar la Champions League de 1999, completando el triplete (liga, FA Cup y Champions).",
        "imagen": "remontadaUnitedBayern.jpg",
        "videoUrl": "https://youtu.be/f5NRa50gQOw"
      },
      {
        "titulo": "La Remontada del Borussia Dortmund contra el Málaga",
        "fecha": "09/04/2013",
        "descripcion": "En los cuartos de final de la Champions League 2012-2013, el Borussia Dortmund logró una remontada espectacular ante el Málaga.",
        "contenido": "En los cuartos de final de la UEFA Champions League 2012-2013, el Borussia Dortmund se encontraba contra las cuerdas tras perder 0-2 en la ida frente al Málaga en España. El partido de vuelta, disputado en el Signal Iduna Park de Dortmund, parecía estar más que decidido a favor del equipo español, hasta que el Dortmund, guiado por su entrenador Jürgen Klopp, demostró todo su coraje y determinación.\n\nEl Borussia Dortmund comenzó a recortar distancias en el marcador y, cuando el Málaga parecía estar a punto de conseguir la clasificación, los goles de Marco Reus y Felipe Santana en los últimos minutos hicieron que el Dortmund ganara 3-2, completando una remontada asombrosa con un 3-2 en el global. Esta victoria no solo fue un momento épico para los aficionados del Dortmund, sino que les permitió avanzar a las semifinales, donde luego lucharían por el título de la Champions League.",
        "imagen": "remontadaDortmundMalaga.jpg",
        "videoUrl": "https://youtu.be/vd8ghqDsmWk"
      },
      {
        "titulo": "La Remontada del Deportivo La Coruña contra el AC Milan",
        "fecha": "08/04/2004",
        "descripcion": "En los cuartos de final de la Champions League 2003-2004, el Deportivo La Coruña protagonizó una de las remontadas más sorprendentes contra el AC Milan.",
        "contenido": "La remontada del Deportivo La Coruña contra el AC Milan en los cuartos de final de la UEFA Champions League 2003-2004 es una de las más insólitas y sorprendentes de la historia de la competición. El Milan, uno de los equipos más grandes de Europa, había ganado 4-1 en la ida, dejando al Deportivo en una situación casi imposible. El partido de vuelta, jugado en Riazor, parecía un trámite para los italianos, pero el Deportivo, liderado por jugadores como Diego Tristán y Juan Carlos Valerón, desafió todas las expectativas.\n\nEn una noche mágica, el Deportivo goleó 4-0 al Milan, logrando una remontada histórica con un global de 5-4. El estadio estalló de júbilo cuando el Deportivo completó lo impensable, eliminando al Milan y convirtiendo esta remontada en una de las mayores sorpresas de la historia de la Champions League.",
        "imagen": "remontadaDeportivoMilan.jpg",
        "videoUrl": "https://youtu.be/-Qd9Xj0hddY"
      },
      {
        "titulo": "La Remontada del Juventus contra el Tottenham",
        "fecha": "07/03/2018",
        "descripcion": "En los octavos de final de la Champions League 2017-2018, la Juventus protagonizó una gran remontada contra el Tottenham Hotspur.",
        "contenido": "En la ida de los octavos de final de la Champions League 2017-2018, el Tottenham Hotspur se adelantó 2-0 en el primer tiempo en su casa, el Wembley Stadium, dejando a la Juventus en una posición difícil. En el partido de vuelta, jugado en Turín, los Spurs todavía mantenían una ventaja de 3-2 en el global. El partido de vuelta comenzó con una gran intensidad, y en el minuto 2, Gonzalo Higuaín tuvo la oportunidad de adelantar a la Juventus, pero falló un penalti.\n\nA pesar de este revés, la Juventus no se rindió. En el minuto 64, Higuaín anotó el primer gol para los italianos, poniendo el marcador 1-0. Luego, a los 74 minutos, un gol de cabeza de Giorgio Chiellini y otro de Higuaín en el minuto 9 del tiempo añadido sellaron la victoria por 3-2 en el global, eliminando al Tottenham y asegurando el pase a los cuartos de final para la Juventus. Fue una remontada emocionante que mostró la capacidad de la Juve para luchar hasta el último minuto.",
        "imagen": "remontadaJuventusTottenham.jpg",
        "videoUrl": "https://youtu.be/Q4c4u-BjAqA"
      },
      {
        "titulo": "La Remontada del Liverpool contra el Barcelona",
        "fecha": "07/05/2019",
        "descripcion": "En la semifinal de la Champions League 2018-2019, el Liverpool logró una remontada histórica ante el Barcelona, después de perder 3-0 en la ida.",
        "contenido": "La remontada del Liverpool contra el Barcelona en las semifinales de la UEFA Champions League 2018-2019 es, sin lugar a dudas, una de las gestas más memorables de la historia reciente. Después de perder 3-0 en la ida en el Camp Nou, el Liverpool parecía tener pocas opciones de superar al Barcelona, un equipo que contaba con jugadores de la talla de Lionel Messi. Sin embargo, la magia de Anfield y la determinación de los jugadores del Liverpool desataron una de las noches más míticas en la historia del fútbol.\n\nEl 7 de mayo de 2019, el Liverpool saltó al campo con una actitud decidida y comenzó a presionar al Barcelona desde el primer minuto. En el minuto 7, Divock Origi abrió el marcador, recortando la diferencia a 3-1 en el global. Sin embargo, el Barça seguía siendo el favorito, y parecía que la eliminatoria aún estaba muy lejos del alcance de los locales.\n\nPero lo que vino después fue una explosión de energía en Anfield. En el minuto 54, un gol de Georginio Wijnaldum empató la serie global 3-3, y la remontada ya se veía posible. A partir de ahí, todo se desató. En el minuto 79, una jugada rápida de córner ejecutada por Trent Alexander-Arnold sorprendió a los defensores del Barcelona, y Origi anotó el segundo gol del partido, completando la remontada y poniendo al Liverpool 4-0 arriba en el marcador, avanzando a la final por el gol de visitante.\n\nEl Barcelona, desbordado y completamente impotente ante la presión del Liverpool, no pudo reaccionar, y el marcador final fue 4-0, con un 4-3 en el global. La victoria fue un milagro para los fanáticos del Liverpool, que vieron cómo su equipo eliminaba a uno de los clubes más poderosos de Europa. El Liverpool avanzó a la final, donde luego se coronó campeón al derrotar al Tottenham Hotspur, consiguiendo su sexta Champions League.\n\nEsa noche en Anfield será recordada por siempre como una de las remontadas más extraordinarias en la historia de la Champions League, un testamento de lo impredecible que puede ser el fútbol.",
        "imagen": "remontadaLiverpoolBarcelona.jpg",
        "videoUrl": "https://youtu.be/x7d0-xoHZ_8"
      },
      {
        "titulo": "La Remontada del Real Madrid contra el Manchester City",
        "fecha": "04/05/2022",
        "descripcion": "En las semifinales de la Champions League 2021-2022, el Real Madrid protagonizó una remontada histórica contra el Manchester City, en un partido inolvidable.",
        "contenido": "La remontada del Real Madrid contra el Manchester City en las semifinales de la UEFA Champions League 2021-2022 es uno de los partidos más épicos que se hayan jugado en la historia del torneo. El 4 de mayo de 2022, el Real Madrid, que había perdido 4-3 en el Etihad Stadium en la ida, parecía estar a punto de ser eliminado. El City, con un equipo de calidad impresionante dirigido por Pep Guardiola, tenía la clasificación prácticamente asegurada, ya que ganaba 1-0 en el partido de vuelta, lo que les dejaba con un marcador global de 5-3.\n\nSin embargo, el Real Madrid demostró una vez más su capacidad para hacer historia en la Champions League, un torneo en el que han sido los reyes de las remontadas. Cuando parecía que el City tenía todo bajo control, el Madrid desató una locura en el Santiago Bernabéu. En el minuto 90, cuando el tiempo reglamentario estaba a punto de terminar, Rodrygo anotó un gol que reavivó la esperanza de los madridistas, reduciendo la ventaja global a 5-4.\n\nSolo un minuto después, al minuto 91, Rodrygo volvió a aparecer, esta vez para marcar un gol de cabeza tras un centro perfecto de Karim Benzema. El estadio estalló, y el Madrid había igualado la eliminatoria a 5-5 en el global. El equipo de Carlo Ancelotti, impulsado por la emoción y el espíritu de su hinchada, completó lo impensable, y el partido se fue a tiempo extra.\n\nEn la prórroga, el Real Madrid no se detuvo. En el minuto 95, un penalti ejecutado por Karim Benzema, quien fue el líder del equipo durante toda la serie, puso al Madrid por delante en el marcador global (6-5). El Manchester City, completamente desconcertado por lo que acababa de suceder, no pudo reaccionar, y el Real Madrid avanzó a la final.\n\nEste partido será recordado como uno de los mayores milagros en la historia de la Champions League, no solo por la remontada en el marcador, sino también por la demostración de carácter y determinación del Real Madrid en una de las noches más emocionantes de la historia del fútbol. El equipo de Ancelotti avanzó a la final, donde luego se consagraron campeones al derrotar al Liverpool, consiguiendo su 14ª Copa de Europa.\n\nLa remontada ante el Manchester City, en especial los dos goles de Rodrygo y el penalti de Benzema, es un testamento de la magia del Santiago Bernabéu y de lo impredecible que puede ser el fútbol en sus momentos más intensos.",
        "imagen": "remontadaRealMadridCity2022.jpg",
        "videoUrl": "https://youtu.be/lme15YYJUtQ"
      },
      {
        "titulo": "Italia vs. Alemania – Copa del Mundo 1970",
        "fecha": "17/06/1970",
        "descripcion": "En las semifinales de la Copa del Mundo 1970, Italia logró una remontada épica contra Alemania, en un partido inolvidable.",
        "contenido": "La semifinal entre Italia y Alemania en la Copa del Mundo de 1970 es una de las remontadas más legendarias de la historia del fútbol. El partido, conocido como 'La Guerra del Estadio Azteca', se disputó en el Estadio Azteca de Ciudad de México. Alemania comenzó ganando 1-0, pero Italia empató en la segunda mitad. En tiempo extra, Italia mostró su garra y, con goles de Gianni Rivera y una gran actuación colectiva, venció 4-3. La remontada de Italia no solo fue histórica, sino que también significó su paso a la final, donde después perdió ante Brasil en un partido igualmente histórico.",
        "imagen": "remontadaItaliaAlemania1970.jpg",
        "videoUrl": "https://youtu.be/5FOqaACQ2X4"
      },
      {
        "titulo": "Brasil vs. Bélgica – Copa del Mundo 2002",
        "fecha": "21/06/2002",
        "descripcion": "En los cuartos de final del Mundial 2002, Brasil remontó un marcador adverso para vencer a Bélgica.",
        "contenido": "En el Mundial de 2002, Brasil se encontraba con Bélgica en los cuartos de final, luego de haber sufrido un 2-0 en los primeros minutos. Sin embargo, la calidad de los jugadores brasileños, como Rivaldo, Ronaldo y Ronaldinho, apareció a tiempo para dar vuelta al marcador. Brasil logró el empate y luego, con goles de Rivaldo y un toque afortunado de Ronaldo, terminó ganando 2-1, avanzando a las semifinales y, finalmente, coronándose campeón del mundo en esa edición.",
        "imagen": "remontadaBrasilBelgica2002.jpg",
        "videoUrl": "https://youtu.be/sFoyHkH1xMc"
      } 

    ]
  }
  